Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: Reset Signed Apps
ar: إعادة تعيين التطبيقات الموقعة
cs: Resetovat podepsané aplikace
de: Signierte Apps zurücksetzen
es: Restablecer apps firmadas
fr: Réinitialiser les apps signées
id: Atur Ulang Aplikasi yang Ditandatangani
it: Reimposta App firmate
pl: Resetuj podpisane aplikacje
ru: Сбросить подписанные приложения
tr: İmzalanan Uygulamaları Sıfırla
vi: Đặt lại ứng dụng đã ký
zh_hans: 重置已签名的应用

source: Reset Sources
ar: إعادة تعيين المصادر
cs: Resetovat zdroje
de: Quellen zurücksetzen
es: Restablecer fuentes
fr: Réinitialiser les sources
id: Atur Ulang Sumber
it: Ripristina Fonti
pl: Resetuj źródła
ru: Сбросить источники
tr: Kaynakları Sıfırla
vi: Đặt lại nguồn
zh_hans: 重置软件源

source: Reset the applications sources, certificates, apps, and general contents.
ar: إعادة تعيين مصادر التطبيق والشهادات والتطبيقات والمحتويات العامة.
cs: Resetovat zdroje aplikace, certifikáty, aplikace a obecný obsah.
de: Setzt die App-Quellen, Zertifikate, Apps, und andere Inhalte zurück.
es: Restablece las fuentes, certificados, apps y contenido general de la aplicación.
fr: Réinitialise les sources, certificats, apps et le contenu général de l'application.
id: Atur ulang sumber, sertifikat, aplikasi, dan konten umum aplikasi.
it: Ripristina le fonti dell'applicazione, certificati, applicazioni e contenuti generali.
pl: Zresetuj źródła aplikacji, certyfikaty, aplikacje i ogólną zawartość.
ru: Сбросить источники, сертификаты, приложения и общее содержимое приложения.
tr: Uygulama kaynaklarını, sertifikaları, uygulamaları ve genel içerikleri sıfırlayın.
vi: Đặt lại nguồn ứng dụng, chứng chỉ, ứng dụng và nội dung chung.
zh_hans: 重置软件源、证书、应用和一般内容与设置。

source: Reset Tweaks
ar: إعادة تعيين الإضافات
cs: Resetovat tweaky
de: Tweaks zurücksetzen
es: Restablecer tweaks
fr: Réinitialiser les tweaks
id: Atur Ulang Tweak
it: Reimposta tweak
pl: Zresetuj tweaki
ru: Сбросить твики
tr: Tweak'leri Sıfırla
vi: Đặt lại tweak
zh_hans: 重置插件

source: Reset Work Cache
ar: إعادة تعيين ذاكرة العمل المؤقتة
cs: Resetovat pracovní mezipaměť
de: Arbeits-Cache zurücksetzen
es: Restablecer caché de trabajo
fr: Réinitialiser le cache de travail
id: Atur Ulang Cache Kerja
it: Ripristina Cache di lavoro
pl: Zresetuj pamięć podręczną
ru: Сбросить рабочий кэш
tr: Çalışma Önbelleğini Sıfırla
vi: Đặt lại bộ nhớ đệm công việc
zh_hans: 重置工作缓存

source: Resource bundle (images, prefs, assets).
ar: حزمة موارد (صور وتفضيلات وأصول).
cs: Bundle zdrojů (obrázky, předvolby, prostředky).
de: Ressourcen-Bundle (Bilder, Einstellungen, Assets).
es: Bundle de recursos (imágenes, preferencias, assets).
fr: Bundle de ressources (images, préférences, assets).
id: Bundle sumber daya (gambar, preferensi, aset).
it: Bundle di risorse (immagini, preferenze, asset).
pl: Bundle zasobów (obrazy, ustawienia, zasoby).
ru: Bundle ресурсов (изображения, настройки, ассеты).
tr: Kaynak bundle'ı (görseller, tercihler, varlıklar).
vi: Bundle tài nguyên (hình ảnh, tùy chọn, tài sản).
zh_hans: 资源 bundle（图片、偏好设置、资源文件）。

source: Restart
ar: إعادة التشغيل
cs: Restartovat
de: Neu starten
es: Reiniciar
fr: Redémarrer
id: Mulai ulang
it: Riavvia
pl: Uruchom ponownie
ru: Перезапустить
tr: Yeniden başlat
vi: Khởi động lại
zh_hans: 重启

source: Restart Heartbeat
ar: إعادة تشغيل نبض
cs: Restartovat heartbeat
de: Herzschlag neustarten
es: Reiniciar Heartbeat
fr: Redémarrer Heartbeat
id: Mulai Ulang Detak Jantung
it: Riavvia battito
pl: Restartuj Heartbeat
ru: Перезапустить Heartbeat
tr: Heartbeat’i Yeniden Başlat
vi: Khởi động lại Heartbeat
zh_hans: 重置心跳检测

source: Restart Required
ar: يلزم إعادة التشغيل
cs: Vyžadován restart
de: Neustart benötigt
es: Se requiere reiniciar
fr: Redémarrage requis
id: Diperlukan Mulai Ulang
it: Riavvio richiesto
pl: Wymagany restart
ru: Требуется перезапуск
tr: Yeniden Başlatma Gerekli
vi: Yêu cầu Khởi động lại
zh_hans: 需要重启

source: Restore
ar: استعادة
cs: Obnovit
de: Wiederherstellen
es: Restaurar
fr: Restaurer
id: Pulihkan
it: Ripristina
pl: Przywróć
ru: Восстановить
tr: Geri Yükle
vi: Khôi phục
zh_hans: 恢复

source: Restore Complete
ar: اكتملت الاستعادة
cs: Obnovení dokončeno
de: Wiederherstellung abgeschlossen
es: Restauración completada
fr: Restauration terminée
id: Pemulihan selesai
it: Ripristino completato
pl: Przywracanie zakończone
ru: Восстановление завершено
tr: Geri yükleme tamamlandı
vi: Khôi phục hoàn tất
zh_hans: 恢复完成

source: Restore from Backup
ar: الاستعادة من نسخة احتياطية
cs: Obnovit ze zálohy
de: Aus Backup wiederherstellen
es: Restaurar desde copia de seguridad
fr: Restaurer depuis une sauvegarde
id: Pulihkan dari cadangan
it: Ripristina da backup
pl: Przywróć z kopii zapasowej
ru: Восстановить из резервной копии
tr: Yedekten geri yükle
vi: Khôi phục từ bản sao lưu
zh_hans: 从备份恢复

source: Restore Repositories
ar: استعادة المستودعات
cs: Obnovit repozitáře
de: Repositories wiederherstellen
es: Restaurar repositorios
fr: Restaurer les dépôts
id: Pulihkan Repositori
it: Ripristina repository
pl: Przywróć repozytoria
ru: Восстановить репозитории
tr: Depoları Geri Yükle
vi: Khôi phục kho
zh_hans: 恢复仓库

source: Restored %lld premium repositories
ar: تمت استعادة %lld مستودعًا مميزًا
cs: Obnoveno %lld prémiových repozitářů
de: %lld Premium-Repositories wiederhergestellt
es: Se restauraron %lld repositorios premium
fr: %lld dépôts premium restaurés
id: %lld repositori premium dipulihkan
it: Ripristinati %lld repository premium
pl: Przywrócono %lld repozytoriów premium
ru: Восстановлено премиум-репозиториев: %lld
tr: %lld premium depo geri yüklendi
vi: Đã khôi phục %lld kho premium
zh_hans: 已恢复 %lld 个高级仓库

source: Restoring re-adds the repositories your key unlocked on this device.
ar: الاستعادة تعيد إضافة المستودعات التي فتحها مفتاحك على هذا الجهاز.
cs: Obnovení znovu přidá repozitáře odemčené vaším klíčem na tomto zařízení.
de: Die Wiederherstellung fügt die mit deinem Schlüssel freigeschalteten Repositorys auf diesem Gerät erneut hinzu.
es: Restaurar vuelve a añadir los repositorios que desbloqueó tu clave en este dispositivo.
fr: La restauration réajoute les dépôts déverrouillés par votre clé sur cet appareil.
id: Memulihkan akan menambahkan kembali repositori yang dibuka kunci oleh kunci Anda di perangkat ini.
it: Il ripristino aggiunge di nuovo i repository sbloccati dalla tua chiave su questo dispositivo.
pl: Przywracanie ponownie dodaje repozytoria odblokowane przez Twój klucz na tym urządzeniu.
ru: Восстановление снова добавит репозитории, разблокированные вашим ключом на этом устройстве.
tr: Geri yükleme, anahtarınızın bu cihazda açtığı depoları yeniden ekler.
vi: Khôi phục sẽ thêm lại các kho lưu trữ mà khóa của bạn đã mở khóa trên thiết bị này.
zh_hans: 恢复会把你的密钥在本设备上解锁的仓库重新添加回来。

source: Results
ar: النتائج
cs: Výsledky
de: Ergebnisse
es: Resultados
fr: Résultats
id: Hasil
it: Risultati
pl: Wyniki
ru: Результаты
tr: Sonuçlar
vi: Kết quả
zh_hans: 结果

source: Resume
ar: استئناف
cs: Pokračovat
de: Fortsetzen
es: Reanudar
fr: Reprendre
id: Lanjutkan
it: Riprendi
pl: Wznów
ru: Возобновить
tr: Devam Et
vi: Tiếp tục
zh_hans: 继续

source: Resume All
ar: استئناف الكل
cs: Pokračovat ve všech
de: Alle fortsetzen
es: Reanudar todo
fr: Tout reprendre
id: Lanjutkan Semua
it: Riprendi tutto
pl: Wznów wszystko
ru: Возобновить всё
tr: Tümünü Sürdür
vi: Tiếp tục tất cả
zh_hans: 全部恢复

source: Resume Downloads
ar: استئناف التنزيلات
cs: Pokračovat ve stahování
de: Downloads fortsetzen
es: Reanudar descargas
fr: Reprendre les téléchargements
id: Lanjutkan Unduhan
it: Riprendi i download
pl: Wznów pobieranie
ru: Возобновить загрузки
tr: İndirmeleri Sürdür
vi: Tiếp tục tải xuống
zh_hans: 继续下载

source: Resume Updates
ar: استئناف التحديثات
cs: Obnovit aktualizace
de: Updates fortsetzen
es: Reanudar actualizaciones
fr: Reprendre les mises à jour
id: Lanjutkan Pembaruan
it: Riprendi aggiornamenti
pl: Wznów aktualizacje
ru: Возобновить обновления
tr: Güncellemeleri Sürdür
vi: Tiếp tục cập nhật
zh_hans: 恢复更新

source: Retry
ar: إعادة المحاولة
cs: Zkusit znovu
de: Erneut versuchen
es: Reintentar
fr: Réessayer
id: Coba Lagi
it: Riprova
pl: Ponów
ru: Повторить
tr: Yeniden Dene
vi: Thử lại
zh_hans: 重试

source: Revoked
ar: ملغى
cs: Odvoláno
de: Widerrufen
es: Revocado
fr: Révoqué
id: Dicabut
it: Revocato
pl: Odwołany
ru: Отозван
tr: İptal Edilmiş
vi: Đã thu hồi
zh_hans: 已撤销

source: Root
ar: الجذر
cs: Kořen
de: Stammverzeichnis
es: Raíz
fr: Racine
it: Radice
pl: Katalog główny
ru: Корень
tr: Kök
vi: Gốc
zh_hans: 根目录

source: Ryuk Repos
ar: مستودعات Ryuk
fr: Dépôts Ryuk
it: Repository Ryuk
pl: Repozytoria Ryuk
ru: Репозитории Ryuk
tr: Ryuk Repoları
zh_hans: Ryuk 仓库

source: KorSign unpacks the .deb and injects each dylib/framework and copies bundles automatically.
ar: يفك KorSign ضغط ملف .deb ويحقن كل dylib/framework وينسخ الـ bundles تلقائيًا.
cs: KorSign rozbalí .deb, injektuje každý dylib/framework a automaticky zkopíruje bundly.
de: KorSign entpackt die .deb, injiziert jede dylib/jedes Framework und kopiert Bundles automatisch.
es: KorSign descomprime el .deb e inyecta cada dylib/framework y copia los bundles automáticamente.
fr: KorSign décompresse le .deb, injecte chaque dylib/framework et copie les bundles automatiquement.
id: KorSign membongkar .deb dan menginjeksikan setiap dylib/framework serta menyalin bundle secara otomatis.
it: KorSign decomprime il .deb, inietta ogni dylib/framework e copia automaticamente i bundle.
pl: KorSign rozpakowuje plik .deb, wstrzykuje każdy dylib/framework i automatycznie kopiuje bundle.
ru: KorSign распаковывает .deb, внедряет каждую dylib/framework и автоматически копирует bundle.
tr: KorSign, .deb dosyasını açar, her dylib/framework'ü enjekte eder ve bundle'ları otomatik olarak kopyalar.
vi: KorSign giải nén .deb và chèn từng dylib/framework, đồng thời tự động sao chép các bundle.
zh_hans: KorSign 会自动解包 .deb，注入其中的每个 dylib/framework 并复制 bundle。

source: KorSign will restart to apply the backup.
ar: سيعيد KorSign التشغيل لتطبيق النسخة الاحتياطية.
cs: KorSign se restartuje, aby se záloha projevila.
de: KorSign wird neu gestartet, um das Backup anzuwenden.
es: KorSign se reiniciará para aplicar la copia de seguridad.
fr: KorSign va redémarrer pour appliquer la sauvegarde.
id: KorSign akan dimulai ulang untuk menerapkan cadangan.
it: KorSign verrà riavviato per applicare il backup.
pl: KorSign uruchomi się ponownie, aby zastosować kopię zapasową.
ru: KorSign перезапустится, чтобы применить резервную копию.
tr: Yedeği uygulamak için KorSign yeniden başlatılacak.
vi: KorSign sẽ khởi động lại để áp dụng bản sao lưu.
zh_hans: KorSign 将重启以应用备份。

source: Safari content blocker
ar: حاجب محتوى Safari
cs: Blokování obsahu Safari
de: Safari-Inhaltsblocker
es: Bloqueador de contenido de Safari
fr: Bloqueur de contenu Safari
id: Pemblokir konten Safari
it: Blocco contenuti di Safari
pl: Blokada treści Safari
ru: Блокировщик контента Safari
tr: Safari içerik engelleyici
vi: Trình chặn nội dung Safari
zh_hans: Safari 内容拦截器

source: Save
ar: حفظ
cs: Uložit
de: Sichern
es: Guardar
fr: Enregistrer
id: Simpan
it: Salva
pl: Zapisz
ru: Сохранить
tr: Kaydet
vi: Lưu
zh_hans: 保存

source: Save Folder to Files
ar: حفظ المجلد في الملفات
cs: Uložit složku do Souborů
de: Ordner in Dateien speichern
es: Guardar carpeta en Archivos
fr: Enregistrer le dossier dans Fichiers
id: Simpan Folder ke Files
it: Salva cartella in File
pl: Zapisz folder w Plikach
ru: Сохранить папку в «Файлы»
tr: Klasörü Dosyalar'a Kaydet
vi: Lưu thư mục vào Files
zh_hans: 将文件夹存储到 Files

source: Save to Files
ar: حفظ في الملفات
cs: Uložit do Souborů
de: In Dateien speichern
es: Guardar en Archivos
fr: Enregistrer dans Fichiers
id: Simpan ke Files
it: Salva in File
pl: Zapisz w Plikach
ru: Сохранить в «Файлы»
tr: Dosyalar'a Kaydet
vi: Lưu vào Files
zh_hans: 存储到 Files

source: Saved every time you export or share an IPA. Safe to delete.
ar: تُحفظ في كل مرة تصدّر أو تشارك ملف IPA. حذفها آمن.
cs: Ukládá se při každém exportu nebo sdílení IPA. Lze bezpečně smazat.
de: Wird bei jedem Export oder Teilen einer IPA gespeichert. Kann gelöscht werden.
es: Se guardan cada vez que exportas o compartes un IPA. Se pueden borrar.
fr: Enregistrés à chaque export ou partage d'un IPA. Suppression sans risque.
id: Disimpan setiap kali Anda mengekspor atau membagikan IPA. Aman dihapus.
it: Salvati ogni volta che esporti o condividi un IPA. Si possono eliminare.
pl: Zapisywane przy każdym eksporcie lub udostępnieniu IPA. Można je usunąć.
ru: Сохраняются при каждом экспорте или отправке IPA. Можно удалять.
tr: Bir IPA'yı her dışa aktardığınızda veya paylaştığınızda kaydedilir. Silmek güvenli.
vi: Được lưu mỗi khi bạn xuất hoặc chia sẻ IPA. Xóa được an toàn.
zh_hans: 每次导出或分享 IPA 时保存。可以安全删除。

source: Saves what you pick to one file. Signed and imported apps aren't included.
ar: يحفظ ما تختاره في ملف واحد. لا تُضمَّن التطبيقات الموقَّعة والمستوردة.
cs: Uloží vybrané položky do jednoho souboru. Podepsané a importované aplikace nejsou zahrnuty.
de: Sichert deine Auswahl in einer Datei. Signierte und importierte Apps sind nicht enthalten.
es: Guarda lo que elijas en un solo archivo. Las apps firmadas e importadas no se incluyen.
fr: Enregistre votre sélection dans un seul fichier. Les apps signées et importées ne sont pas incluses.
id: Menyimpan pilihan Anda ke satu berkas. Aplikasi yang ditandatangani dan diimpor tidak disertakan.
it: Salva ciò che scegli in un unico file. Le app firmate e importate non sono incluse.
pl: Zapisuje wybrane elementy do jednego pliku. Podpisane i zaimportowane aplikacje nie są uwzględniane.
ru: Сохраняет выбранное в один файл. Подписанные и импортированные приложения не включаются.
tr: Seçtiklerinizi tek bir dosyaya kaydeder. İmzalanmış ve içe aktarılmış uygulamalar dahil edilmez.
vi: Lưu những gì bạn chọn vào một tệp. Ứng dụng đã ký và đã nhập không được bao gồm.
zh_hans: 将你选择的内容保存为一个文件。不包含已签名和已导入的应用。

source: Scan the code to open the upload page, or mount the WebDAV address in Finder (Go → Connect to Server) or the Files app.
ar: امسح الرمز لفتح صفحة الرفع، أو ركّب عنوان WebDAV في Finder ‏(الانتقال ← الاتصال بالخادم) أو في تطبيق الملفات.
cs: Naskenujte kód pro otevření stránky nahrávání, nebo připojte adresu WebDAV ve Finderu (Otevřít → Připojit k serveru) či v aplikaci Soubory.
de: Scanne den Code, um die Upload-Seite zu öffnen, oder binde die WebDAV-Adresse im Finder (Gehe zu → Mit Server verbinden) oder in der Dateien-App ein.
es: Escanea el código para abrir la página de subida, o monta la dirección WebDAV en Finder (Ir → Conectarse al servidor) o en la app Archivos.
fr: Scannez le code pour ouvrir la page de téléversement, ou montez l’adresse WebDAV dans le Finder (Aller → Se connecter au serveur) ou dans l’app Fichiers.
id: Pindai kode untuk membuka halaman unggah, atau pasang alamat WebDAV di Finder (Go → Connect to Server) atau aplikasi Files.
it: Scansiona il codice per aprire la pagina di caricamento, oppure monta l'indirizzo WebDAV nel Finder (Vai → Connessione al server) o nell'app File.
pl: Zeskanuj kod, aby otworzyć stronę przesyłania, lub zamontuj adres WebDAV w Finderze (Idź → Połącz z serwerem) albo w aplikacji Pliki.
ru: Отсканируйте код, чтобы открыть страницу загрузки, или подключите адрес WebDAV в Finder («Переход» → «Подключение к серверу») либо в приложении «Файлы».
tr: Yükleme sayfasını açmak için kodu tarayın ya da WebDAV adresini Finder'da (Git → Sunucuya Bağlan) veya Dosyalar uygulamasında bağlayın.
vi: Quét mã để mở trang tải lên, hoặc gắn địa chỉ WebDAV trong Finder (Go → Connect to Server) hoặc ứng dụng Files.
zh_hans: 扫描二维码以打开上传页面，或在 Finder（前往 → 连接服务器）或 Files 应用中挂载 WebDAV 地址。

source: Scan the code to open the Web Manager, or mount the WebDAV address in Finder (Go → Connect to Server) or the Files app.
ar: امسح الرمز لفتح Web Manager، أو قم بتحميل عنوان WebDAV في Finder (الانتقال → الاتصال بالخادم) أو في تطبيق الملفات.
cs: Naskenuj kód pro otevření Web Manageru, nebo připoj adresu WebDAV ve Finderu (Otevřít → Připojit k serveru) nebo v aplikaci Soubory.
de: Scanne den Code, um den Web Manager zu öffnen, oder binde die WebDAV-Adresse im Finder (Gehe zu → Mit Server verbinden) oder in der Dateien-App ein.
es: Escanea el código para abrir el Web Manager, o monta la dirección WebDAV en el Finder (Ir → Conectarse al servidor) o en la app Archivos.
fr: Scanne le code pour ouvrir le Web Manager, ou monte l'adresse WebDAV dans le Finder (Aller → Se connecter au serveur) ou l'app Fichiers.
id: Pindai kode untuk membuka Web Manager, atau pasang alamat WebDAV di Finder (Buka → Sambungkan ke Server) atau aplikasi Files.
it: Scansiona il codice per aprire il Web Manager, oppure monta l'indirizzo WebDAV nel Finder (Vai → Connetti al server) o nell'app File.
pl: Zeskanuj kod, aby otworzyć Web Manager, lub zamontuj adres WebDAV w Finderze (Idź → Połącz z serwerem) lub w aplikacji Pliki.
ru: Отсканируйте код, чтобы открыть Web Manager, или подключите адрес WebDAV в Finder (Переход → Подключение к серверу) или в приложении Файлы.
tr: Web Manager'ı açmak için kodu tara ya da WebDAV adresini Finder'da (Git → Sunucuya Bağlan) veya Dosyalar uygulamasında bağla.
vi: Quét mã để mở Web Manager, hoặc gắn địa chỉ WebDAV trong Finder (Đi tới → Kết nối máy chủ) hoặc ứng dụng Tệp.
zh_hans: 扫描二维码以打开 Web Manager，或在访达中装载 WebDAV 地址（前往 → 连接服务器）或在「文件」App 中使用。

source: Scanning %@…
ar: جارٍ فحص %@…
cs: Skenuji %@…
de: Scanne %@…
es: Escaneando %@…
fr: Analyse de %@…
id: Memindai %@…
it: Scansione di %@…
pl: Skanowanie %@…
ru: Сканирование %@…
tr: %@ taranıyor…
vi: Đang quét %@…
zh_hans: 正在扫描 %@…

source: Scratch files used while importing, signing, and downloading. They are recreated whenever they are needed again.
ar: ملفات عمل تُستخدم أثناء الاستيراد والتوقيع والتنزيل. تُنشأ من جديد كلما احتيج إليها.
cs: Pracovní soubory používané při importu, podepisování a stahování. Vytvoří se znovu, kdykoli budou opět potřeba.
de: Arbeitsdateien, die beim Importieren, Signieren und Herunterladen verwendet werden. Sie werden bei Bedarf neu erstellt.
es: Archivos de trabajo usados al importar, firmar y descargar. Se vuelven a crear cuando hacen falta.
fr: Fichiers de travail utilisés lors des imports, signatures et téléchargements. Ils sont recréés dès qu'ils sont à nouveau nécessaires.
id: Berkas kerja yang dipakai saat mengimpor, menandatangani, dan mengunduh. Berkas ini dibuat ulang setiap kali dibutuhkan.
it: File di lavoro usati durante importazione, firma e download. Vengono ricreati ogni volta che servono.
pl: Pliki robocze używane podczas importu, podpisywania i pobierania. Są tworzone ponownie, gdy znów będą potrzebne.
ru: Рабочие файлы, используемые при импорте, подписании и загрузке. Они создаются заново, когда снова нужны.
tr: İçe aktarma, imzalama ve indirme sırasında kullanılan geçici çalışma dosyaları. Yeniden gerektiğinde tekrar oluşturulurlar.
vi: Các tệp làm việc dùng khi nhập, ký và tải xuống. Chúng sẽ được tạo lại mỗi khi cần đến.
zh_hans: 导入、签名和下载过程中使用的临时工作文件。需要时会重新生成。

source: Screenshots
ar: لقطات الشاشة
cs: Snímky obrazovky
es: Capturas de pantalla
fr: Captures d'écran
id: Tangkapan Layar
it: Screenshot
pl: Zrzuty ekranu
ru: Скриншоты
tr: Ekran Görüntüleri
vi: Ảnh chụp màn hình
zh_hans: 截屏

source: Search
ar: بحث
cs: Hledat
de: Suchen
es: Buscar
fr: Rechercher
id: Cari
it: Cerca
pl: Szukaj
ru: Поиск
tr: Ara
vi: Tìm kiếm
zh_hans: 搜索

source: Search apps
ar: البحث عن تطبيقات
cs: Hledat aplikace
de: Apps suchen
es: Buscar apps
fr: Rechercher des apps
id: Cari aplikasi
it: Cerca app
pl: Szukaj aplikacji
ru: Поиск приложений
tr: Uygulama ara
vi: Tìm ứng dụng
zh_hans: 搜索应用

source: Search tweaks
ar: البحث عن تعديلات
cs: Hledat tweaky
de: Tweaks suchen
es: Buscar tweaks
fr: Rechercher des tweaks
id: Cari tweak
it: Cerca tweak
pl: Szukaj tweaków
ru: Поиск твиков
tr: Tweak ara
vi: Tìm tweak
zh_hans: 搜索插件

source: Security
ar: الأمان
cs: Zabezpečení
de: Sicherheit
es: Seguridad
fr: Sécurité
id: Keamanan
it: Sicurezza
pl: Bezpieczeństwo
ru: Безопасность
tr: Güvenlik
vi: Bảo mật
zh_hans: 安全

source: See all apps from your sources
ar: عرض كل التطبيقات من مصادرك
cs: Zobrazit všechny aplikace ze všech zdrojů
de: Sehe alle Apps aus deinen Quellen
es: Ver todas las apps de tus fuentes
fr: Voir toutes les apps de vos sources
id: Lihat semua aplikasi dari sumber Anda
it: Mostra tutte le app dalle tue fonti
pl: Zobacz wszystkie aplikacje ze swoich źródeł
ru: Просмотреть все приложения из ваших источников
tr: Tüm kaynaklarınızdaki uygulamaları görün
vi: Xem tất cả ứng dụng từ các nguồn của bạn
zh_hans: 显示软件源中的所有应用

source: Seems like you've gotten your hands on your pairing file!
ar: يبدو أنك حصلت على ملف الاقتران الخاص بك!
cs: Vypadá to, že máte párovací soubor!
de: Es sieht so aus als hättest du eine Pairing-Datei in die Hände bekommen!
es: ¡Parece que ya tienes tu archivo de emparejamiento!
fr: Il semble que vous ayez mis la main sur votre fichier de jumelage !
id: Sepertinya Anda sudah mendapatkan berkas pairing Anda
it: Sembra che tu abbia messo le mani sul tuo file di abbinamento!
pl: Wygląda na to, że masz swój plik parowania!
ru: Похоже, вы получили свой файл сопряжения!
tr: Görünüşe göre eşleştirme dosyanızı temin etmişsiniz.
vi: Có vẻ như bạn đã có tệp ghép nối của mình!
zh_hans: 你应该已经设置好配对文件了！

source: Select
ar: تحديد
cs: Vybrat
de: Auswählen
es: Seleccionar
fr: Sélectionner
id: Pilih
it: Seleziona
pl: Wybierz
ru: Выбрать
tr: Seç
vi: Chọn
zh_hans: 选择

source: Select All
ar: تحديد الكل
cs: Vybrat vše
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
id: Pilih Semua
it: Seleziona tutto
pl: Zaznacz wszystko
ru: Выбрать всё
tr: Tümünü Seç
vi: Chọn tất cả
zh_hans: 全选

source: Select Alternative Icon
ar: اختر أيقونة بديلة
cs: Vybrat jinou ikonu
de: Wähle alternatives Icon
es: Seleccionar icono alternativo
fr: Sélectionner une icône alternative
id: Pilih Ikon Alternatif
it: Seleziona icona alternativa
pl: Wybierz alternatywną ikonę
ru: Выбрать альтернативную иконку
tr: Alternatif Simge Seçin
vi: Chọn icon thay thế
zh_hans: 选择替换图标

source: Selected
ar: محدد
cs: Vybráno
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
id: Dipilih
it: Selezionato
pl: Wybrano
ru: Выбрано
tr: Seçildi
vi: Đã chọn
zh_hans: 已选择

source: Selected Certificate
ar: الشهادة المحددة
cs: Vybraný certifikát
de: Ausgewähltes Zertifikat
es: Certificado seleccionado
fr: Certificat sélectionné
id: Sertifikat terpilih
it: Certificato selezionato
pl: Wybrany certyfikat
ru: Выбранный сертификат
tr: Seçili sertifika
vi: Chứng chỉ đã chọn
zh_hans: 所选证书

source: Selected certificate files are missing.
ar: ملفات الشهادة المحددة مفقودة.
cs: Soubory vybraného certifikátu chybí.
de: Die Dateien des ausgewählten Zertifikats fehlen.
es: Faltan los archivos del certificado seleccionado.
fr: Les fichiers du certificat sélectionné sont introuvables.
id: Berkas sertifikat yang dipilih tidak ada.
it: I file del certificato selezionato sono mancanti.
pl: Brakuje plików wybranego certyfikatu.
ru: Файлы выбранного сертификата отсутствуют.
tr: Seçili sertifika dosyaları eksik.
vi: Thiếu tệp chứng chỉ đã chọn.
zh_hans: 所选证书的文件缺失。
